<table class="feature">
    <tr><td>Страна:</td><td>Китай</td></tr>
    <tr><td>Производитель:</td><td>Ballu</td></tr>
    <tr><td>Гарантия:</td><td>3 года</td></tr>
    <tr><td>Цвет:</td><td>Белый</td></tr>
    <tr><td>Обслуживаемая площадь, кв. м:</td><td>21</td></tr>
    <tr><td>Уровень шума, Дб:</td><td>27</td></tr>
    <tr><td>Электропитание, В:</td><td>220В</td></tr>
    <tr><td>Потребляемая энергия, Вт:</td><td>700</td></tr>
    <tr><td>Пульт ДУ:</td><td>Есть</td></tr>
    <tr><td>Воздухообмен, куб.м/час:</td><td>480</td></tr>
    <tr><td>Вес, кг:</td><td>23.3</td></tr>
    <tr><td>Габариты, см:</td><td>60x50x23.2</td></tr>
    <tr><td>Вес внутреннего блока, кг:</td><td>6.2</td></tr>
    <tr><td>Габариты внутреннего блока, см:</td><td>74.2x25x21.8</td></tr>
    <tr><td>Тип внутреннего блока:</td><td>Настенный</td></tr>
    <tr><td>Инверторное управление мощностью:</td><td>Нет</td></tr>
    <tr><td>Мощность охлаждения, Вт:</td><td>1950</td></tr>
    <tr><td>Мощность обогрева, Вт:</td><td>2170</td></tr>
    <tr><td>Тип хладагента:</td><td>R410A</td></tr>
    <tr><td>Диаметр труб (жидкость), мм:</td><td>6.35 мм (1/4&quot;)</td></tr>
    <tr><td>Диаметр труб (газ), мм:</td><td>9.52 мм (3/8&quot;)</td></tr>
    <tr><td>Максимальная длина магистрали, м:</td><td>15</td></tr>
    <tr><td>Максимальный перепад высот, м:</td><td>5</td></tr>
    <tr><td>Автоматический режим:</td><td>Есть</td></tr>
    <tr><td>Автоперезапуск:</td><td>Есть</td></tr>
    <tr><td>Самодиагностика:</td><td>Есть</td></tr>
    <tr><td>Зимний комплект:</td><td>Нет</td></tr>
    <tr><td>Плазменный фильтр:</td><td>Есть</td></tr>
    <tr><td>Фильтры тонкой очистки воздуха:</td><td>Есть</td></tr>
    <tr><td>Осушение:</td><td>Есть</td></tr>
</table>
